/* The message of an alert, that tells the user that he/she denied location access to the app. */
"Location denied, please go in settings to allow this app to use your location" = "Kan locatie niet vinden, ga naar instellingen om deze app toe te laten jouw locatie te gebruiken";

/* The title of an alert, that tells the user that he/she denied location access to the app. */
"Location service denied" = "Locatie niet beschikbaar";

/* A common affirmative action title, like 'OK' in english. */
"OK" = "OKE";

/* The message of an alert that tells the user, that no server was set. */
"Please go in settings to enter server address" = "Ga alstublieft naar de instellingen en geef een server adres";

/* The title of an alert that tells the user, that no server was set. */
"Server not set" = "Server niet ingesteld";

/* The title of the Pokémon selection for common Pokémon. */
"Common" = "Gewoon";

/* The title of the Pokémon selection for favorite Pokémon. */
"Favorite" = "Favorieten";

/* The title of a Pokéstop annotation on the map. */
"Pokestop" = "Pokéstop";

/* The message of a Pokéstop annotation on the map. */
"This is a pokestop" = "Dit is een Pokéstop";

/* The title of a gym annotation on the map. */
"Gym" = "Gym";

/* The description of a gym annotation on the map with points. */
"Gym points: %d" = "Gym punten: %d";

/* The hint in a annotation callout that indicates when a Pokémon disappears. */
"Disappears at" = "Verdwijnt om %@";

/* The hint that a certain Pokémon appeared on the map. */
"[Pokemon] was added to the map!" = "%@ werd toegevoegd op de kaart!";

/* The hint that a favorite Pokémon appeared on the map. */
"[Pokemon] your favorite pokemon was added to the map!" = "%@ je favoriete pokemon is op de kaart!";

/* The title of an annotation on the map to scan the location. */
"Scan location" = "Scan locatie";

/* The title of an alert that tells the user to select a server type */
"Select a server type" = "Selecteer type server";

/* The message of an alert that tells the user to select a new server type */
"Please select a type" = "Gelieve een type te selecteren";

/* A button to destroy the alert without saving */
"Cancel" = "Annuleer";

/* The title of an alert that tells the user to select a new drive mode */
"Select a drive mode" = "Selecteer navigatiemodus";

/* The message of an alert that tells the user to select a new drive mode */
"Please select a mode" = "Selecteer navigatiemodus";

/* A button to set driving mode on map */
"Drive" = "Rijden";

/* A button to set transit mode on map */
"Transit" = "Openbaar vervoer";

/* A button to set walking mode on map */
"Walk" = "Lopen";

"car" = "auto";
"transit" = "openbaar vervoer";
"walk" = "lopen";
